// ЗАДАЧА1.ЗАПИТАТИ У КОРИСТУВАЧА ІМЯ, ПОЧТУ , ТЕЛЕФОН, І ПОКАЗАТИ У КОНСОЛІ "КОРИСТУВАЧ __ ВИКОРИСТОВУЄ  __ ПОЧТУ І __ ТЕЛЕФОН"

// const name = prompt("Введіть свої данні");
// const mail = prompt("Введіть свою пошту");
// const tel = prompt("Введіть свій телефон");

// console.log(`КОРИСТУВАЧ ${name} ВИКОРИСТОВУЄ ${mail} ПОЧТУ І ${tel} ТЕЛЕФОН`);

// ЗАДАЧА 2
// ПОРАХУЙТЕ СУМУ ТОВАРІВ У КОРЗИНІ . ПОТРІБНО ВВЕСТИ СУМУ 3-Х ТОВАРІВ І ПОРАХУВАТИ ЇХ СУМУ

const priceOne = Number(prompt("Введіть ціну телевізора"));
const priceTwo = +prompt("Введіть ціну холодильника");
const priceThree = +prompt("Введіть ціну ноутбука");

console.log(priceOne + priceTwo + priceThree);
